{
    "quotes": [
        {
            "text": "Goth Juice... The most powerful hairspray known to man. Made from the tears of Robert Smith.",
            "author": "Vince Noir"
        },
        {
            "text": "Under closer inspection I realised it was a funky ball of tits from outer space.",
            "author": "Old Gregg"
        },
        {
            "text": "I don't accessorize. I'm Howard Moon. There's a simple truth to me.",
            "author": "Howard Moon"
        },
        {
            "text": "You haven't seen my mate Howard, have you? Kinda tall, scruffy hair, small eyes like a crab?",
            "author": "Vince Noir"
        },
        {
            "text": "Don't kill me, I've got so much to give!",
            "author": "Howard Moon"
        },
        {
            "text": "Aagh! It hurts! It burns! You've liquified me, you slags!",
            "author": "The Hitcher"
        },
        {
            "text": "When you are the moon, the best form you can be is a full moon. And then the half moon... he's all right. But the full moon is the famous moon. And then three-quarters, eh, no one gives a shit about him. When does he come, two days in, to the calendar month? He's useless. Full moon. The moon. The main moon.",
            "author": "The Moon"
        },
        {
            "text": "One time, I saw a man looking at me, yes, with his eyes. And then, he, he picked up a tube. And he looked, in the tube, and he made the moon big, inside the tube. The moon big inside a tube!",
            "author": "The Moon"
        },
        {
            "text": "The tie's a multi purpose accessory, y'know, belt, school boy, Rambo.",
            "author": "Vince Noir"
        },
        {
            "text": "Two hundred years inside that box! For crimes against humanity! That's right, ladies and gentlemen, I raped a dolphin. But technically it was a porpoise. But one blow-hole's the same as the next to me!",
            "author": "The Hitcher"
        },
        {
            "text": "I'm going to Jazzercise. Working out to hot be-bop. Circuit training to John Coltrane.",
            "author": "Howard Moon"
        },
        {
            "text": "I don't pick stuff up, I knock stuff down!",
            "author": "Vince Noir"
        },
        {
            "text": "You enjoy that boy? Cockney urine all over your face?",
            "author": "The Hitcher"
        },
        {
            "text": "Want to come to a club where people wee on each other?",
            "author": "Old Gregg"
        },
        {
            "text": "Some say Old Gregg is like a big fish finger, but big like, umm... like a garage. As big as a garage. Imagine a fish finger as big as a garage! Oooh, it's a big one!",
            "author": "The Moon"
        },
        {
            "text": "You ever go to a club where people wee on each other?",
            "author": "Old Gregg"
        },
        {
            "text": "Who are you, dealing out stories in chunks? Johnny Segment?",
            "author": "Howard Moon"
        },
        {
            "text": "I'll take you out for a meal with Mr and Mrs. Pain. Order up some violent quiche.",
            "author": "Howard Moon"
        },
        {
            "text": "Easy now my fuzzy little man peach.",
            "author": "Old Gregg"
        },
        {
            "text": "I haven't got anything inside, I'm like a beach ball.",
            "author": "Vince Noir"
        }
    ]
}